<html lang="en">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="../css/styles-reinduction.css">
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
	<script src="../js/js-reinduction.js"></script>
	<script src="https://code.jquery.com/jquery-3.5.1.min.js"
		integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0=" crossorigin="anonymous"></script>
	<link
		href="https://fonts.googleapis.com/css?family=Open+Sans:300,300italic,regular,italic,600,600italic,700,700italic,800,800italic"
		rel="stylesheet" />


	<script src="./js/menu.js"></script>
	<script src="../js/header.js"></script>


	<link rel="stylesheet" href="../css/styles-position.css">
	<link rel="stylesheet" href="../css/keyframes-reinduction.css">
	<title>Reinducción | Te-Reconozco SDH 2020</title>
</head>

<body>
	<header class="content--header-challenge" id="header">

	</header>

	<div class="content--submenu-category" id="sub-menu">

	</div>

	<section class="content--default-section category">
		<article class="content--default-category content--text-img">
			<!--Contenido-->
			<div class="card--text big">
				<div class="scroll--only-text">
					<h3 class="title--detail-info-new">&iquest;Has escuchado alguna vez del<br/> R&eacute;gimen Simple de Tributaci&oacute;n (RST)? </h3>
					<p class="text--intro-info">Si no es as&iacute;, es
						porque se trata de una opci&oacute;n relativamente nueva, ya que fue aprobada por el
						congreso en diciembre de 2018.</p>
					<p class="text--detail-info"><span>Se trata de un r&eacute;gimen
						</span><u><span>VOLUNTARIO</span></u><span> (u opcional) para que personas naturales y
							jur&iacute;dicas puedan presentar de forma consolidada el impuesto de renta, el impuesto de
							industria y comercio (ICA) y el impuesto al consumo. La idea de esto es reducir la cantidad
							de tr&aacute;mites necesarios para cumplir con las obligaciones fiscales, por lo que se hace
							un proceso m&aacute;s f&aacute;cil, a&ntilde;adiendo tambi&eacute;n ciertos beneficios (como
							reducci&oacute;n de carga impositiva) a quien cumpla con los requisitos y se inscriba en
							&eacute;l.</span></p>
					<p class="subtitle--detail-text">&iquest;A qui&eacute;nes beneficia el RST?</p>
					<p class="text--detail-info"><span>Pueden beneficiarse personas naturales que desarrollen una
							empresa o una actividad con criterios empresariales o personas jur&iacute;dicas de
							naturaleza societaria. Sus ingresos brutos, ordinarios o extraordinarios en el a&ntilde;o
							gravable anterior, debieron ser menores </span><span>a</span><span> 80.000 UVT
							($2.848.560.000). Adem&aacute;s, deben cumplir con las obligaciones tributarias de
							car&aacute;cter nacional y local.</span></p>
					<p class="subtitle--detail-text">Beneficios</p>
					<p class="text--detail-info"><span class="number--text">1.</span><span> </span><span>Mejores tarifas</span><span> del
							impuesto que van desde el 1.8% al 14.5%, que incluyen los impuestos municipales (Impuesto de
							industria y comercio consolidado), y su aplicaci&oacute;n depender&aacute; de los ingresos
							brutos y de la actividad empresarial desarrollada. Es decir, son muy inferiores a las del
							impuesto sobre la Renta.</span></p>
		
					<p class="text--detail-info"><span class="number--text">2.</span><span> </span><span>El contribuyente </span><span>no
							est&aacute; sujeto a retenciones en la fuente</span><span>, ni est&aacute; obligado a
							practicarlas. Lo anterior, salvo las de &iacute;ndole laboral o las de IVA.</span></p>
				
					<p class="text--detail-info"><span class="number--text">3.</span><span>Disminuye los costos
							de contrataci&oacute;n</span><span> de personal en la medida que se descuentan los aportes
							que el empresario realice de pensiones a sus trabajadores y puede estar exento adem&aacute;s
							del pago del aporte a salud, ICBF y SENA.</span></p>
					<p class="text--detail-info"><span class="number--text">4.</span><span> </span><span>El 0.5% de los pagos recibidos
							por el empresario por medios electr&oacute;nicos se descuenta del impuesto a
							pagar.&nbsp;</span></p>
					<p class="text--detail-info"><span class="number--text">5.</span><span> </span><span>Con una sola declaraci&oacute;n
							anual se cumple con el deber formal de declarar varios impuestos.&nbsp;</span></p>
					<p class="text--detail-info"><span class="number--text">6.</span><span> </span><span>No genera cargas administrativas
							adicionales relacionadas con el sistema de retenciones en la fuente.</span></p>
					<p class="text--detail-info"><span class="number--text">7.</span><span> &nbsp; &nbsp; </span><span>Los
							contribuyentes que opten por el R&eacute;gimen Simple de Tributaci&oacute;n deber&aacute;n
							contar con el mecanismo de Factura Electr&oacute;nica a&nbsp; del segundo mes de
							inscritos.</span></p>
					<p class="text--detail-info"><a href="#"><span>&nbsp;[RTJ1]</span><span>Doc</span><span> &ndash;
								oficina de control masivo</span></a></p>



					<p class="text--detail-info"><span>Para saber si alguien cumple con los requisitos para ingresar al
							RST, debes hacerte una serie de preguntas. Debajo de cada pregunta ver&aacute;s la
							compatibilidad para aspirar al RST en caso de que la respuesta a la pregunta sea S&Iacute;.
							Por ejemplo, si debajo de una pregunta dice &ldquo;NO PUEDE&rdquo;, es porque el aspirante
						</span><span>no ser&aacute; apto para ingresar al RST</span><span> si la respuesta a la pregunta
							es s&iacute;.&nbsp;</span></p>
					<p class="text--detail-info"></p>
					<table border="1" cellpadding="0" cellspacing="0" width="100%">
						<tbody>
							<tr >
								<td valign="top"  style="width: ;">
									<p class="text--detail-info table-text"><span>&iquest;Obtuvo en el a&ntilde;o anterior o en el
											a&ntilde;o en curso, ingresos brutos totales provenientes de la actividad,
											inferiores a 80.000 UVT?</span></p>
								</td>
								<td valign="top"  style="width: ;">
									<p class="text--detail-info table-text"><span>S&Iacute; PUEDE</span></p>
								</td>
							</tr>
							<tr >
								
								<td valign="top" style="width: 148.0625px;">
									<p class="text--detail-info table-text">
										<span>&iquest;</span><span>Desarrolla&nbsp;</span><span>empresa</span><span>?</span>
									</p>
								</td>
								<td style="width: 148.0625px;">
									<p class="text--detail-info table-text"><span>S&Iacute; PUEDE</span></p>
								</td>
							</tr>
							<tr >
								<td valign="top">
									<p class="text--detail-info table-text"><span>&iquest;Est&aacute; al d&iacute;a con sus
											obligaciones tributarias de car&aacute;cter nacional, departamental y
											municipal?</span></p>
								</td>
								<td>
									<p class="text--detail-info table-text"><span>S&Iacute; PUEDE</span></p>
								</td>
							</tr>
							<tr >
								
								<td valign="top" >
									<p class="text--detail-info table-text"><span>&iquest;Tiene residencia fiscal en
											Colombia?</span></p>
								</td>
								<td >
									<p class="text--detail-info table-text"><span>S&Iacute; PUEDE</span></p>
								</td>
								
							</tr>
							<tr >
								
								<td valign="top" >
									<p class="text--detail-info table-text"><span>&iquest;Es asalariado, servidor p&uacute;blico o
											en su actividad se configuran los elementos propios de una relaci&oacute;n
											laboral?</span></p>
								</td>
								<td >
									<p class="text--detail-info table-text"><span>NO PUEDE</span></p>
								</td>
								
							</tr>
							<tr >
								
							
								<td valign="top" style="width: 139.890625px;">
									<p class="text--detail-info table-text"><span>&iquest;</span><span>Desarrolla cualquiera de las
											siguientes actividades?</span></p>
									<p class="text--detail-info table-text"><span>1.</span><span> </span><span>Actividades de
											microcr&eacute;dito;</span></p>
									<p class="text--detail-info table-text"><span>2.</span><span> </span><span>Actividades de
											gesti&oacute;n de activos, intermediaci&oacute;n en la venta de activos,
											arrendamiento de activos y/o las actividades que generen ingresos pasivos
											que representen un 20% o m&aacute;s de los ingresos brutos totales de la
											persona natural o jur&iacute;dica.</span></p>
									<p class="text--detail-info table-text"><span>3.</span><span> </span><span>Factoraje o
										</span><span>factoring</span><span>;</span></p>
									<p class="text--detail-info table-text"><span>4.</span><span> </span><span>d. Servicios de
											asesor&iacute;a financiera y/o estructuraci&oacute;n de
											cr&eacute;ditos;</span></p>
									<p class="text--detail-info table-text"><span>5.</span><span> </span><span>Generaci&oacute;n,
											transmisi&oacute;n, distribuci&oacute;n o comercializaci&oacute;n de
											energ&iacute;a el&eacute;ctrica;</span></p>
									<p class="text--detail-info table-text"><span>6.</span><span> </span><span>Actividad de
											fabricaci&oacute;n, importaci&oacute;n o comercializaci&oacute;n de
											autom&oacute;viles;</span></p>
									<p class="text--detail-info table-text"><span>7.</span><span> </span><span>Actividad de
											importaci&oacute;n de combustibles;</span></p>
									<p class="text--detail-info table-text"><span>8.</span><span> </span><span>Producci&oacute;n o
											comercializaci&oacute;n de armas de fuego, municiones y p&oacute;lvoras,
											explosivos y detonantes.</span></p>
								</td>
								<td style="width: 139.890625px;">
									<p class="text--detail-info table-text"><span>NO PUEDE</span></p>
								</td>
							</tr>

						</tbody>
					</table>



					<p class="subtitle--detail-text">AUTOLIQUIDACI&Oacute;N</p>
					<p class="text--detail-info"><span>La autoliquidaci&oacute;n del impuesto a cargo de los
							contribuyentes se fundamentaba esencialmente en el desconocimiento del Estado sobre la
							espec&iacute;fica realizaci&oacute;n de las operaciones econ&oacute;micas y jur&iacute;dicas
							que dan lugar al nacimiento de la obligaci&oacute;n impositiva as&iacute; como la
							identificaci&oacute;n plena de los sujetos en cuya cabeza se concretiza la operaci&oacute;n,
							correspondi&eacute;ndole a la Administraci&oacute;n una verificaci&oacute;n posterior que en
							caso de advertir incumplimientos o inexactitudes deber&aacute; proceder a la
							imposici&oacute;n de sanciones adem&aacute;s de la determinaci&oacute;n del impuesto
							correspondiente.</span></p>
					<p class="subtitle--detail-text">HACIA LA FACTURACION</p>
					<p class="text--detail-info"><span>El contexto actual de la ciudad y de la Administraci&oacute;n
							tributaria ha cambiado. Los procesos catastrales de incorporaci&oacute;n y
							actualizaci&oacute;n han mejorado sustancialmente en oportunidad y calidad, y aun cuando
							todav&iacute;a existen aspectos para mejorar, tienen un alto &iacute;ndice de confiabilidad;
							la utilizaci&oacute;n de herramientas inform&aacute;ticas que permiten una mayor oportunidad
							en el intercambio y procesamiento de informaci&oacute;n y redefinen los mecanismos de
							interacci&oacute;n con la ciudadan&iacute;a; y la implementaci&oacute;n del registro
							&Uacute;nico Nacional de Transporte (RUNT); han creado un escenario en el que en principio
							la Administraci&oacute;n tiene acceso a casi toda la informaci&oacute;n necesaria para la
							cuantificaci&oacute;n de la obligaci&oacute;n tributaria en los impuestos predial unificado
							y sobre veh&iacute;culos automotores, que hizo necesaria una revisi&oacute;n sobre el modelo
							de autoliquidaci&oacute;n privada de estos impuestos y el consecuente r&eacute;gimen
							procedimental de liquidaciones oficiales y sanciones en condiciones de proporcionalidad,
							razonabilidad y simplicidad.</span></p>
					<p class="subtitle--detail-text">UNA VEZ FACTURADO</p>
					<p class="text--detail-info"><span>Se pueden cometer errores pero&nbsp; es posible hacer los
							pertinentes ajustes y proceder de conformidad, salvedad hecha de los elementos de la
							obligaci&oacute;n tributaria que nutren la relaci&oacute;n jur&iacute;dico tributaria que
							provienen de otras fuentes oficiales de informaci&oacute;n, tales como las bases
							gravables&nbsp; tanto para predial como para veh&iacute;culos, situaci&oacute;n en la cual
							si la factura esta expedida, o si la obligaci&oacute;n tributaria est&aacute; determinada
							acorde a la realidad informada a la fecha de causaci&oacute;n no habr&aacute; lugar&nbsp; a
							modificar la factura, ni a su reexpedici&oacute;n.</span></p>
					<p class="text--detail-info"><span>Resulta pertinente mencionar que siendo las bases gravables de
							los tributos distritales que gravan la propiedad, abstra&iacute;dos de fuentes externas,
							como lo son la UAECD y el Ministerio de Transporte, radica vital importancia el factor de
							depuraci&oacute;n que a lo largo del periodo fiscal, dichas entidades pueden realizar,
							determinando valores diferentes a los inicialmente se&ntilde;alados por la
							Administraci&oacute;n Tributaria en su proceso de facturaci&oacute;n, situaci&oacute;n que
							ocasiona una revisi&oacute;n estricta de la informaci&oacute;n avocada en este documento,
							que, vencido su plazo para ser declarado y pagado, genera su factor de causaci&oacute;n,
							haci&eacute;ndose exigible, en calidad de acreedor ostentada por la Administraci&oacute;n,
							persiguiendo as&iacute; las sumas adeudadas por parte del contribuyente, desatando su
							capacidad de cobro mediante procesos debidamente reglamentados en la normatividad
							tributaria.</span></p>
					<p class="text--detail-info"><a href="#"><u><span>Para ver datos de este tema, oprime en este
									enlace</span></u></a></p>



					<p class="subtitle--detail-text">NOTIFICACIONES EN MATERIA TRIBUTARIA</p>
					<p class="text--detail-info"><span>La notificaci&oacute;n es la forma de dar a conocer a los
							contribuyentes las actuaciones y decisiones de </span><span>car&aacute;cter particular,
							expedidas</span><span> por la administraci&oacute;n que afectan la relaci&oacute;n
							jur&iacute;dico-tributaria. A trav&eacute;s de esta, podemos advertir la
							materializaci&oacute;n de los principios de publicidad, contradicci&oacute;n y del debido
							proceso, que se encuentran contenidos en el art&iacute;culo 29 de la carta
							pol&iacute;tica.</span></p>
					<p class="text--detail-info"><span>Una vez producido el acto administrativo por parte de la
							administraci&oacute;n, la administraci&oacute;n debe iniciar un procedimiento
							&ndash;conocido como notificaci&oacute;n&ndash; tendiente a dar a conocer sus
							decisiones.</span></p>
					<p class="text--detail-info"><span>La Corte Constitucional ha determinado que cuando las
							notificaciones se realizan en debida forma no solo aseguran que el afectado haga uso de los
							medios jur&iacute;dicamente id&oacute;neos para la salvaguarda de sus intereses, sino que
							adem&aacute;s conlleva a que se preserve la continuidad del tr&aacute;mite judicial o
							administrativo correspondiente, en la medida que la fecha de la notificaci&oacute;n define
							los t&eacute;rminos </span><span>preclusivos</span><span> dentro de los cuales podr&aacute;
							el notificado ejecutar los actos a su cargo.</span></p>
					<p class="text--detail-info"><a href="#"><strong><u>Lee lo que establece art&iacute;culo 9&ordm; del
									Acuerdo 671 de 2017 oprimiendo en este enlace.</u></strong></a></p>
				</div>
			</div>


			<!--Dots-->
			<div class="button--dot-info point-4">
				<a class="button--item" href="/cade-pages/entidadesrecaudo.html">
					<div class="content--dot-info">
						<div class="dot--info-border">
						</div>
						<div class="dot--info-point"></div>
					</div>
				</a>
				<div class="content--detail-info point-4">
					<h2 class="title--detail-info">Entidades financieras con permisos para recaudar</h2>
				</div>
			</div>

			<div class="button--dot-info point-4">
				<a class="button--item" href="/cade-pages/impuesto-ica.html">
					<div class="content--dot-info">
						<div class="dot--info-border">
						</div>
						<div class="dot--info-point"></div>
					</div>
				</a>
				<div class="content--detail-info point-4">
					<h2 class="title--detail-info">Impuesto ICA</h2>
				</div>
			</div>

			<div class="button--dot-info square-10">
				<a class="button--item" href="/cade-pages/reciprocidad.html">
					<div class="content--dot-info">
						<div class="dot--info-border">
						</div>
						<div class="dot--info-point"></div>
					</div>
				</a>
				<div class="content--detail-info square-10">
					<h2 class="title--detail-info">Plazos de reciprocidad</h2>
				</div>
			</div>

			<div class="button--dot-info square-7">
				<a class="button--item" href="/cade-pages/impuestosbenefician.html">
					<div class="content--dot-info">
						<div class="dot--info-border">
						</div>
						<div class="dot--info-point"></div>
					</div>
				</a>
				<div class="content--detail-info square-7">
					<h2 class="title--detail-info">Impuestos que benefician a Bogotá</h2>
				</div>
			</div>

			<div class="button--dot-info square-8">
				<a class="button--item" href="/cade-pages/reporte-medios-magneticos.html">
					<div class="content--dot-info">
						<div class="dot--info-border">
						</div>
						<div class="dot--info-point"></div>
					</div>
				</a>
				<div class="content--detail-info square-8">
					<h2 class="title--detail-info">Reporte de información en medios magnéticos</h2>
				</div>
			</div>

			<!--ImagenFondo-->
			<div class="content--img-bg fastfood"></div>
		</article>
	</section>

	<!-- REPORTE MEDIOS-->




	<footer>
		<div class="content--help-footer">
			<i class="icon--help-footer"></i>
			<p class="text--help-footer">
				¿Sabías que?
			</p>
		</div>
	</footer>
</body>

</html>
