<!DOCTYPE html>
<html lang="en">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="../css/styles-reinduction.css">
	<script src="https://code.jquery.com/jquery-3.5.1.min.js"
		integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0=" crossorigin="anonymous"></script>
	<link
		href="https://fonts.googleapis.com/css?family=Open+Sans:300,300italic,regular,italic,600,600italic,700,700italic,800,800italic"
		rel="stylesheet" />
	<script src="./js/menu.js"></script>
	<script src="../js/header.js"></script>

	<script src="../js/js-reinduction.js"></script>

	<link rel="stylesheet" href="../css/styles-position.css">
	<link rel="stylesheet" href="../css/keyframes-reinduction.css">
	<link rel="stylesheet" href="./css/styles.css">
	<title>Reinducción | Te-Reconozco SDH 2020</title>

</head>

<body>

	<header class="content--header-challenge" id="header">

	</header>

	<div class="content--submenu-category" id="sub-menu">

	</div>





	<section class="content--default-section planetary">
		<article class="content--default-category content--text-img">
			<!--Fondo-->
			<div class="card--text big">
				<div class="scroll--only-text">
					<h1 class="title--detail-info">Dirección de estadísticas y estudios fiscales</h1>
					<ol>
						<li><span style="font-weight: 400;"> &nbsp; &nbsp; </span><strong>&iquest;De qu&eacute; se trata
								el Marco Fiscal de Mediano Plazo?</strong></li>
					</ol>
					<p class="text--detail-info"><strong>(Pista: 10 a&ntilde;os)</strong></p>
					<p class="text--detail-info"><strong>(Ocultar/ Mostrar respuesta)</strong></p>
					<p class="text--detail-info"><span style="font-weight: 400;">El Marco Fiscal de Mediano Plazo (MFMP)
							es una herramienta de planeaci&oacute;n financiera que permite dar cuenta de la
							situaci&oacute;n fiscal y financiera de la entidad territorial, as&iacute; como una
							visi&oacute;n de las finanzas p&uacute;blicas territoriales a diez a&ntilde;os.Para ello, se
							prev&eacute; el comportamiento de los ingresos, los gastos y el endeudamiento en el mediano
							plazo.</span><span style="font-weight: 400;"><br /></span><span
							style="font-weight: 400;"><br /></span><strong>Seg&uacute;n la regulaci&oacute;n impuesta
							por la Ley 819 de 2003, &iquest;qu&eacute; debe contener el MFMP presentado al concejo?
							Trata de recordar al menos dos caracter&iacute;sticas.</strong></p>
					<p class="text--detail-info"><strong>(Pista: Costos/vigencias fiscales)</strong></p>
					<ol>
						<li style="font-weight: 400;"><span style="font-weight: 400;">El Plan Financiero.</span></li>
					</ol>
					<ol>
						<li><span style="font-weight: 400;">b) Una meta de super&aacute;vit primario para la vigencia
								siguiente y metas indicativas para los super&aacute;vit primarios de las diez vigencias
								fiscales siguientes, as&iacute; como el nivel de deuda p&uacute;blica y un
								an&aacute;lisis de su sostenibilidad.</span></li>
						<li><span style="font-weight: 400;">c) Las acciones y medidas espec&iacute;ficas en las que se
								sustenta el cumplimiento de las metas.</span></li>
						<li><span style="font-weight: 400;">d) Un informe de resultados fiscales de la vigencia fiscal
								anterior.</span></li>
						<li><span style="font-weight: 400;">e) Una estimaci&oacute;n del costo fiscal de las exenciones
								tributarias existentes en la vigencia anterior.</span></li>
						<li><span style="font-weight: 400;">f) Una relaci&oacute;n de los pasivos exigibles y de los
								pasivos contingentes que pueden afectar la situaci&oacute;n financiera de la entidad
								territorial.</span></li>
						<li><span style="font-weight: 400;">g) El costo fiscal de los proyectos de acuerdo sancionados
								en la vigencia fiscal anterior.</span></li>
						<li><span style="font-weight: 400;">h) Un an&aacute;lisis de la situaci&oacute;n financiera de
								las entidades del sector descentralizado.</span></li>
					</ol>


					<p class="text--detail-info"><strong>La Direcci&oacute;n de Estad&iacute;stica y Estudios Fiscales
							utiliza un concepto llamado &lsquo;Matrices Insumo Producto (MIP)&rsquo; &iquest;recuerdas
							para qu&eacute; se usan?</strong></p>
					<p class="text--detail-info"><strong>(Pista con palabras clave: Oferta, demanda, costos,
							producci&oacute;n,empleo).</strong></p>
					<p class="text--detail-info"><strong>(Ocultar/mostrar respuesta)</strong></p>
					<p class="text--detail-info"><span style="font-weight: 400;">Las Matrices Insumo Producto (MIP),
							constituyen instrumentos anal&iacute;ticos y de s&iacute;ntesis de la informaci&oacute;n
							econ&oacute;mica, utilizados en la previsi&oacute;n, la planificaci&oacute;n y el
							an&aacute;lisis econ&oacute;mico. La MIP se obtiene del Cuadro Oferta Utilizaci&oacute;n
							(COU), que representa el balance entre la oferta y la demanda de una econom&iacute;a y la
							estructura de costos de producci&oacute;n; de manera que permite comprobar la consistencia
							de los flujos de los bienes y servicios obtenidos de diversas fuentes
							estad&iacute;sticas.</span></p>
					<p class="text--detail-info"><span style="font-weight: 400;">Las utilizaciones m&aacute;s frecuentes
							de las MIP consisten en determinar las repercusiones que tienen las variaciones
							aut&oacute;nomas en la demanda final sobre la producci&oacute;n, el empleo, estimar las
							variaciones del nivel general de precios que resulta de cambios en los precios de insumos
							estrat&eacute;gicos, tanto nacionales como importados, o de modificaciones en los precios de
							los elementos del valor agregado (cambios en las tasas de impuestos, en los salarios, entre
							otras variables de an&aacute;lisis).</span></p>
					<p class="text--detail-info"><span style="font-weight: 400;"><br /></span><span
							style="font-weight: 400;">Por parte de la Direcci&oacute;n de Estad&iacute;sticas y Estudios
							Fiscales se realizan an&aacute;lisis de impacto sobre producci&oacute;n y empleo para
							Bogot&aacute; con base en la matriz insumo-producto, para evaluar el impacto de choques
							econ&oacute;micos, pol&iacute;ticas de inversi&oacute;n p&uacute;blica que inciden en la
							din&aacute;mica econ&oacute;mica de la ciudad, entre otros factores.</span></p>
					<p class="text--detail-info"><span style="font-weight: 400;"><br /></span><span
							style="font-weight: 400;"><br /></span><span
							style="font-weight: 400;"><br /></span><strong>La Direcci&oacute;n de Estad&iacute;stica y
							Estudios Fiscales tambi&eacute;n realiza otros an&aacute;lisis de la actividad
							econ&oacute;mica de la ciudad, llamados &lsquo;indicadores de coyuntura
							econ&oacute;mica&rsquo; &iquest;para qu&eacute; crees que se hace esto?</strong></p>
					<ol start="3">
						<li><span style="font-weight: 400;"> &nbsp; &nbsp; </span><strong>AN&Aacute;LISIS DE INDICADORES
								DE COYUNTURA ECON&Oacute;MICA DE BOGOT&Aacute;</strong></li>
					</ol>
					<p class="text--detail-info"><span style="font-weight: 400;">El an&aacute;lisis del comportamiento
							de la actividad econ&oacute;mica requiere el seguimiento de diferentes indicadores de oferta
							y demanda para establecer la situaci&oacute;n actual de la coyuntura econ&oacute;mica. Por
							esta raz&oacute;n, adicional al an&aacute;lisis sobre el comportamiento del PIB (Producto
							Interno Bruto) se deben realizar an&aacute;lisis adicionales en el desempe&ntilde;o de
							variables como el empleo, los precios, y otro conjunto de indicadores m&aacute;s detallados
							por sectores econ&oacute;micos como la industria, el comercio, la construcci&oacute;n,
							transporte y servicios. Tambi&eacute;n el an&aacute;lisis de indicadores relacionados con la
							demanda como el consumo de los hogares, la inversi&oacute;n, principalmente, brinda
							elementos adicionales para determinar el comportamiento de la actividad
							econ&oacute;mica.</span></p>
					<p class="text--detail-info"><span style="font-weight: 400;">En este sentido, la Direcci&oacute;n de
							Estad&iacute;sticas y Estudios Fiscales realiza un seguimiento permanente al
							desempe&ntilde;o de la coyuntura econ&oacute;mica de Bogot&aacute;, suministrando elementos
							de an&aacute;lisis por su incidencia en el desempe&ntilde;o fiscal del Distrito.</span></p>




				</div>
			</div>
			</div>

			<!--ImagenFondo-->
			<div class="content--img-map"></div>
		</article>
	</section>

	<footer>
		<div class="content--help-footer">
			<i class="icon--help-footer"></i>
			<p class="text--help-footer">
				¿Sabías que?
			</p>
		</div>
	</footer>
</body>

</html>